// Массивы фотографий для галереи

// Фото для частных лиц (папка photo/chasniki)
const chasnikiPhotos = [
    'photo_1_2026-03-14_14-41-15.jpg',
    'photo_2025-03-23_15-47-00.jpg',
    'photo_2025-03-23_15-47-04.jpg',
    'photo_2025-03-23_15-47-06.jpg',
    'photo_2_2026-03-14_14-41-15.jpg',
    'photo_3_2026-03-14_14-41-15.jpg',
    'photo_4_2026-03-14_14-41-15.jpg',
    'photo_7_2026-03-14_14-41-15.jpg',
    'photo_8_2026-03-14_14-41-15.jpg'
];

// Фото для юрлиц (папка photo/yriki)
const yrikiPhotos = [
    'photo_10_2026-03-14_14-41-15.jpg',
    'photo_11_2026-03-14_14-41-15.jpg',
    'photo_9_2026-03-14_14-41-15.jpg'
];
